EAtest/T8/background/system/pointLocation3.txt
( 2.294 0.330 0.000 )
( 2.313 0.330 0.032 )
( 2.332 0.330 0.064 )
( 2.351 0.330 0.096 )
( 2.369 0.330 0.128 )
( 2.388 0.330 0.160 )
( 2.407 0.330 0.193 )
( 2.425 0.330 0.225 )
( 2.444 0.330 0.257 )
( 2.463 0.330 0.289 )
( 2.481 0.330 0.321 )
( 2.500 0.330 0.354 )
( 2.518 0.330 0.386 )
( 2.536 0.330 0.418 )
( 2.555 0.330 0.451 )
( 2.573 0.330 0.483 )
